export default {
    menu: {
        me: "معرفی",
        skills: "مهارت ها",
        contact: "ارتباط",
        // "about me": "اینطوری هم میشه",
    },
    ME: {
        text1:
            "متولد 1376 ساکن شهرستان نی ریز هستم ؛ دارای مدرک مهندسی هواضا , فعالیتم در حوزه برنامه نویسی و آی تی را از سال 1395 شروع کردم و از سال 1397 بصورت حرفه ای وارد این عرصه شدم . عاشق یادگیری , برنامه نویسی و تجربه های جدید هستم.",
        text2: "Freelancer Full-Stack Developer",
        text3: "UI/UX Designer",
    },
};
